INSERT INTO works (id, title, content, reward, status, created_at, updated_at, provider_id, sheet_id, google_account, area, rday, pcontent, rcontent, form_overview, form_detail, display_order, company_name, link, appeal) VALUES (1,'【完全成果報酬】火災保険申請サポート'

,'【インタビュー動画】\r\nhttps://youtu.be/9QvRboofK70\r\n\r\n日本人の８０%以上の方は本来もらえるはずの火災保険金を受け取りもれてしまっております。\r\n大きな地震や火事が起きないと保険金をもらえないと誤解されている方が非常に多いのですが、小さな損傷でも保険金を受け取ることが可能です！\r\n\r\n皆様には弊社の「プロによる物件の無料調査」を受けたいお客様のご紹介をお願いいたします！調査は当方にて無料で行います。対象の方は、火災保険にご加入の建物を所有をされている方です。\r\n※修理を必要としていない綺麗に見える物件でも、プロが調査すると約９割の物件で保険金を受け取ることができます！\r\n※保険法の通り、受け取られた保険金の使用用途は自由ですので修理しても修理しなくて\r\nもどちらでも問題はありません。（弊社にて修理もお受けできます。）\r\n\r\n【条件】\r\n・風災保証が入っている火災保険に入っていること\r\n・一戸建て、ビル、工場、大小問わず建物の所有権を丸々お持ちのお客様\r\n\r\n※月収１００万円以上稼がれていらっしゃる方が弊社には複数名いらっしゃいます。やり方などもお伝えさせていただきます。詳しくは面談時にお話させてください！'

,'・５０%契約の場合:おりた保険金額全体の１５%（税込）\r\n・４０%契約の場合:おりた保険金額全体の１０%（税込）\r\n・無料修繕ご希望の場合:おりた保険金額全体の４%（税込）\r\n\r\n【例】サポート費用５０％契約のお客様を４名紹介し、その全員が１００万円の保険金を受給された場合の紹介報酬金額：１００万円×１５％×４名＝６０万円（税込）\r\n\r\n※業者への報酬率を４０%か５０%にしていただくかは、紹介元の紹介者様が決めていただく形となります。そのため、紹介情報を入力いただく際に必ず「４０％採用です」「５０％です」などとご記入いただきますようよろしくお願い申し上げます。'

,

3,

'2020-11-05 05:44:45','2021-12-18 18:23:13',2,'1PuEMub-8DCM_foNgp8wtb5AyjvdCSlRG5L0NHJ0VnCE',

NULL,

'全国どこでも可能','月末締め翌１５日払い','火災保険申請サポートを受けたい方をご紹介ください。一戸建やビルや工場など建物を丸々一棟お持ちの方限定となります。','１件あたり約１０万円','口コミ・チラシ・サイト作成など基本的になんでも可能です。','口コミ・チラシ・サイト作成など基本的になんでも可能です。',3,'有限会社YOSHIプランニング','https://kasaihoken-yoshi.com/','お客様ご本人のみで火災保険の申請を行うより、弊社に任せていただいたほうが受給保険金額が上がる可能性が高いことと、保険金受給できる可能性が高くなること。\r\n全国対応していること、保険金受給までのスピード、一級建築士と弁護士が監修していることが他社と比べての強みのポイントになります！');
