INSERT INTO users (id, name,tel, email, encrypted_password, created_at, updated_at,bank, branch, account_type, account_no) VALUES (11,'田中瑶介','tanachu_78@yahoo.co.jp','090-1079-6830','$2y$10$9VmsSGwH/jzpG6eA6Qp4keqnKsCdW55SPYN8qTZL7u3fJZ8zL82yG','2020-11-25 02:50:42','2020-11-25 02:51:06','三井住友銀行','浅草',0,'5248753');

UPDATE works SET provider_id =  WHERE id = 40

1【完全無料】分譲マンションにお住まいの方をご紹介ください！（アンケートに答えてくれるだけで５０００円）
【全車種ご案内可】新車・中古車をご購入予定のお客様を御紹介ください！
国保加入者から社会保険適用者への切り替えサポート
【無料】転職先紹介・転職サポート
【関西圏】住宅リフォームや店舗改修改装・工事などを検討されている方をご紹介ください！
風評被害対策にお困りの方をご紹介ください！
通信費をコスト削減したい法人をご紹介ください！
補助金・助成金の無料適正診断サービス
1 動画制作・動画編集・LP（サイト）制作
国保加入者から社会保険適用者への切り替えサポート
賃貸物件を探している方をご紹介ください！
【スタイリー不動産】不動産購入・売却・不動産投資をお考えのお客様を御紹介ください！